Repository: wgroenewold/gravity-forms-upload-rules
Catalog: lang/gforms_uprules-*.po
Languages: nl_nl

source: Filesize Limit
nl_nl: Overschreden bestandsgrootte limiet

source: Image dimensions
nl_nl: Afmeting afbeelding

source: &ndash; Select &ndash;
nl_nl: &ndash; Selecteer &ndash;

source: Conditional
nl_nl: Conditioneel

source: Width
nl_nl: Breedte

source: Height
nl_nl: Hoogte

source: Max file upload size (%s) exceeded.
nl_nl: Max upload bestandsgrootte (%s) overschreden.

source: Only images with dimensions %d&times;%d allowed.
nl_nl: Alleen afbeeldingen met afmetingen van %d&times;%d toegestaan.

source: Min width: <b>%dpx</b>
nl_nl: Min breedte: <b>%dpx</b>

source: Min height: <b>%dpx</b>
nl_nl: Min hoogte: <b>%dpx</b>

source: Max width: <b>%dpx</b>
nl_nl: Max breedte: <b>%dpx</b>

source: Max height: <b>%dpx</b>
nl_nl: Max hoogte: <b>%dpx</b>

source: Image dimension didn't meet following size conditions:
nl_nl: Afbeeldingsformaat voldoet niet aan de volgende voorwaarden:

source: Enter filesize limit for uploaded file. Exceeding uploads will be rejected with an error.
nl_nl: Voeg de maximale bestandsgrootte in voor een bestand. Bestanden met een overschrijdende grootte worden geweigerd met een foutmelding.

source: Set validation conditions for uploaded image. Choose between <i>Exact</i> or <i>Conditional</i> validation methods. Empty fields will be not checked against. All values are in <b>pixels</b>. Non-matching images will be rejected with an error.
nl_nl: Stel de controlevoorwaarden in voor een ge√ºploade afbeelding. Kies tussen <i>Exacte</i> of <i>Conditionele</i> voorwaarden. Lege velden worden niet gecontroleerd. Alle waarden zijn in <b>pixels</b>. Afbeeldingen die niet voldoen worden geweigerd met een foutmelding.
